IDEA Open Model
ResultOfLoadingItem Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the ResultOfLoadingItem class
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public ResultOfLoadingItem()
Public Sub New
See Also
Reference
ResultOfLoadingItem Class
IdeaRS.OpenModel.Result Namespace